/* No comment provided by engineer. */
"API URL Invalid" = "Ungültige API URL";

/* No comment provided by engineer. */
"Bad Server Response" = "Ungültige Antwort vom Server";

/* No comment provided by engineer. */
"Cancel" = "Abbrechen";

/* No comment provided by engineer. */
"Capture Video" = "Video aufnehmen";

/* No comment provided by engineer. */
"Clear" = "Löschen";

/* No comment provided by engineer. */
"Copied" = "Kopiert";

/* No comment provided by engineer. */
"Copy to Clipboard" = "Copy to Clipboard";

/* No comment provided by engineer. */
"Done" = "Fertig";

/* No comment provided by engineer. */
"Email Error" = "Email Error";

/* No comment provided by engineer. */
"Enter name" = "Name eingeben";

/* No comment provided by engineer. */
"Enter password" = "Passwort eingeben";

/* No comment provided by engineer. */
"Enter URL" = "Webseite eingeben";

/* No comment provided by engineer. */
"Enter username" = "Benutzername eingeben";

/* No comment provided by engineer. */
"Facebook Error" = "Facebook Fehler";

/* No comment provided by engineer. */
"From Library" = "From Library";

/* No comment provided by engineer. */
"Hybrid Map" = "Hybrid Map";

/* No comment provided by engineer. */
"Loading..." = "Laden...";

/* No comment provided by engineer. */
"Locating..." = "Suche Standort...";

/* No comment provided by engineer. */
"Logged in" = "Eingeloggt";

/* No comment provided by engineer. */
"Logged out" = "Ausgeloggt";

/* No comment provided by engineer. */
"Login" = "Einloggen";

/* No comment provided by engineer. */
"No" = "Nein";

/* No comment provided by engineer. */
"No Internet Connection" = "Kein Internetzugang";

/* No comment provided by engineer. */
"No Wi-Fi Connection" = "Keine WiFi Verbindung";

/* No comment provided by engineer. */
"No YouTube Linked Account" = "Kein YouTube Account verbunden";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Open in Safari" = "In Safari öffnen";

/* No comment provided by engineer. */
"Open in Safari?" = "In Safari öffnen?";

/* No comment provided by engineer. */
"Open In..." = "Mit Anderem öffnen...";

/* No comment provided by engineer. */
"Over request capacity limit" = "Anfrage kapatizät überschritten";

/* No comment provided by engineer. */
"Please verify your internet connection and try again." = "Please verify your internet connection and try again.";

/* No comment provided by engineer. */
"Posted" = "Posted";

/* No comment provided by engineer. */
"Posting..." = "Posting...";

/* No comment provided by engineer. */
"Print Error" = "Fehler beim drucken";

/* No comment provided by engineer. */
"Printed" = "Gedruckt";

/* No comment provided by engineer. */
"Road Map" = "Road Map";

/* No comment provided by engineer. */
"Satellite Map" = "Satellitenkarte";

/* No comment provided by engineer. */
"Select" = "Auswählen";

/* No comment provided by engineer. */
"Send to Printer" = "Zum Drucker schicken";

/* No comment provided by engineer. */
"Sent" = "Gesendet";

/* No comment provided by engineer. */
"Settings" = "Einstellungen";

/* No comment provided by engineer. */
"Share via Email" = "Share via Email";

/* No comment provided by engineer. */
"Share via Facebook" = "Share via Facebook";

/* No comment provided by engineer. */
"Share via QRCode" = "Share via QRCode";

/* No comment provided by engineer. */
"Share via SMS" = "Share via SMS";

/* No comment provided by engineer. */
"Share via Twitter" = "Share via Twitter";

/* No comment provided by engineer. */
"SMS Error" = "SMS Fehler";

/* No comment provided by engineer. */
"Take Photo" = "Foto aufnehmen";

/* No comment provided by engineer. */
"There was a problem sending SMS message." = "Fehler beim Senden der SMS";

/* No comment provided by engineer. */
"Twitter" = "Twitter";

/* No comment provided by engineer. */
"Unable To Authenticate" = "Unable To Authenticate";

/* No comment provided by engineer. */
"Unable to connect to the internet via Wi-Fi. Click 'Settings' to change your synchronize settings." = "Unable to connect to the internet via Wi-Fi. Click 'Settings' to change your synchronize settings.";

/* No comment provided by engineer. */
"Unable to find address" = "Konnte Adresse nicht finden";

/* No comment provided by engineer. */
"Unable to post to Facebook" = "Unable to post to Facebook";

/* No comment provided by engineer. */
"User Authentication Failed" = "Benutzerauthentifizierung fehlgeschlagen";

/* No comment provided by engineer. */
"User Authentication Required" = "Benutzerauthentifizierung erforderlich";

/* No comment provided by engineer. */
"Videos" = "Videos";

/* No comment provided by engineer. */
"Yes" = "Ja";

